texts = {
    'main': '''<b>Как начать зарабатывать</b>
1. Скачать наше приложение из GOOGLE PLAY или App Store по ссылкам:
<a href="https://itunes.apple.com/ru/app/%D0%B4%D0%BE%D0%BC%D0%B1%D0%B5%D0%B7%D0%B7%D0%B0%D0%B1%D0%BE%D1%82/id1440513938?mt=8">app-store</a> <a href="https://play.google.com/store/apps/details?id=online.dombezzabot.DomBezZabot">google-play</a>
2. Зарегистрироваться в приложении
3. Ожидать подходящей заявки в ленте
4. Принять заявку и выполнить работу''',
    1: '''<b>Установка:</b>
Открыть Google Play
Найти Дом Без Забот
Установить приложение (дать запрашиваемые разрешения)

<b>Регистрация:</b>
Запустить приложение
Ввести свой контактный номер телефона на которое должно прити смс сообщение с кодом активации
Ввести полученый код
Заполнить свой профиль (выбрать желаемые и смежные направления по которым хотите работать)
Обязательно прикрепить фото разворота паспорта гражданина Российской Федерации (страница с фотографией и датой выдачи)
Нажать кнопку "Сохранить"
Ожидать прохождения модерации
После проверки персональных данных Ваш аккаунт будет активирован
''',
    2: '''<b>Как пополнить баланс:</b>
Перейти в свой профиль
Перейти в настройки
Перейти в баланс
Выбрать способ оплаты Банковская карта/Яндекс кошелёк
Выбрать сумму пополнения (рекомендуем удерживать баланс на уровне 1500 рублей)
Нажать кнопку "Пополнить"
Следовать инструкциям оператора приёма платежей
Вернуться в раздел баланс и проверить зачисление средств
<b>Пополнить баланс можно с любой банковской карты, включая кредитную</b>

(Сумма внесённая на баланс остаётся недоступной для «Дом Без Забот» до момента оплаты принятия заявки)''',
    3: '''<b>Как принять заявку:</b>
Перейти в свой профиль
Перейти в уведомления
Выбрать понравившуюся заявку
Прочитать детали заявки. Убедиться в том что сможете её выполнить
Нажать кнопку "Взять заявку"
Связаться с заказчиком, выяснить подробности, договориться об удобном времени, договориться о цене
Выполнить работы
Войти в приложение и закрыть заявку''',
    4: '''<b>В том случае если у Вас возникла спорная ситуация:</b>
<i>клиент не согласен с ценой
при выезде на объект выяснилось объем работ и цена не соответствуют друг-другу
клиент ведет себя неадекватно</i>
Во всех вышеперечисленных случаях, но не ограничиваясь ими у Вас есть возможность произвести отмену заявки и вернуть комиссию. Для возврата средств необходимо связаться со службой поддержки и описать сложившуюся ситуацию

<b>Как вернуть комиссию по не актуальной заявке:</b>
Для Вашего удобства работает отдельный чат по возврату комиссии.
Ссылку на чат можно найти в приложении нажав знак вопроса в нижней части экрана.
Также при возникновении затруднений в работе с приложением существует возможность обратиться в чат технической поддержки, при сложном вопросе обратиться в чат whatsapp либо позвонить по указанному номеру.''',
    5: '''<b>Как найти и закрыть заявку после выполнения работ:</b>
Открыть профиль
Перейти в историю заявок
Выбрать заявку во вкладке "открыто"
Нажать кнопку "Выполнено"
Заявка будет перемещена в архив после подтверждения закрытия менеджером
''',
    6: '''<b>Для чего нам необходим скан/фото Вашего паспорта:</b>
Для того чтобы подтвердить личность и Вашу надёжность заказчику услуги.
Предоставляя копию документа, Вы заявляете, факт того, что готовы нести ответственность за качество выполняемых работ.
Процедура проверки документов строго конфиденциальна и соответствует действующему законодательству Российской Федерации в области требований по защите персональных данных.
Помните! Копия документа без нотариального подтверждения не имеет юридической силы и не может быть использована без Вашего согласия''',
    7: '''<b>Кто отвечает за качество проведённых работ:</b>
Ответственность за результат лежит на мастере принявшего и выполняющего заявку. Заказчик может затребовать с мастера какие либо документы (договор, расписка, акт выполненных работ) подтверждающие факт выполнения и оплаты работ. Не стоит этого пугаться, расписка в свободной форме вполне может удовлетворить подобную просьбу.''',
    8: '''<b>Сколько стоит использование сервиса «Дом Без Забот»?</b>
По умолчанию присутствие/регистрация и просмотр заявок в сервисе бесплатно. Только в случае если мастер захочет принять понравившуюся ему заявку потребуется пополнение баланса.
Ценовая политика сервиса достаточно демократична: так любая заявка с ориентировочной стоимостью работ до 3000 рублей включительно, до 300 рублей, при условии ориентировочной стоимости работ свыше 3000 рублей свыше 300 рублей за принятие заявки и 10% от стоимости работ по факту их выполнения за вычетом стоимости принятия заявки
''',
    9: '''<b>В том случае если у Вас возникла спорная ситуация:</b>
<i>клиент не согласен с ценой
при выезде на объект выяснилось объем работ и цена не соответствуют друг-другу
клиент ведет себя неадекватно</i>
Во всех вышеперечисленных случаях, но не ограничиваясь ими у Вас есть возможность произвести отмену заявки и вернуть комиссию. Для возврата средств необходимо связаться со службой поддержки и описать сложившуюся ситуацию

<b>Как вернуть комиссию по не актуальной заявке:</b>
Для Вашего удобства работает отдельный чат по возврату комиссии.
Ссылку на чат можно найти в приложении нажав знак вопроса в нижней части экрана.
Также при возникновении затруднений в работе с приложением существует возможность обратиться в чат технической поддержки, при сложном вопросе обратиться в чат whatsapp либо позвонить по указанному номеру.
''',
    10: '''<b>При выводе средств, с вашего баланса будет удержана сумма в размере 6% (УСН) и 4.5 % оплата за транзакцию банку</b>
Для вывода средств с баланса в приложении на источник пополнения (карту, яндекс кошелёк) необходимо
Отправить запрос на вывод средств на официальную почту (info@dom-bez-zabot.net) в формате:
1. сумма вывода
2. сумма пополнения пропорционально сумме вывода
3. дата пополнения
4. ФИО мастера на чей баланс было пополнение
5. последние 4 цифры карты с которой осуществлялось пополнение, либо номер Яндекс кошелька с которого осуществлялось пополнение
''',
}